denotation_admin_days = """
Обозначение дней в календаре
[1] - сегодня
∙2∙ - доступные даты
∶3∶ - не полный рабочий день
⁝4⁝ - день не доступен для записи
⁝5⁝ - выходные\n
"""

denotation_client_days = """
Обозначение дней в календаре
[1] - сегодня
∙2∙ - доступные даты
∶3∶ - не полный рабочий день
⁝4⁝ - день не доступен для записи
 5 - обычные даты на которые запись не ведется
"""

admin_confirmed_appointment = "Подтверждена администратором"
admin_canceled_appointment = "Отклонена администратором"
